Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuman_tulokset_-_kiitos_osallistujille.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuman tulokset – kiitos osallistujille
sme: Sámenuoraid dáiddadáhpáhusa bohtosat – giitosat oassálastiide

source: Saamelaisnuorten taidetapahtuma järjestettiin 14.-15.9.2022 Inarissa.
sme: Sámenuoraid dáiddadáhpáhus ordnejuvvui 14.-15.9.2022 Anáris.

source: Tapahtumassa nähtiin 17 esitystä kolmella saamen kielellä.
sme: Dáhpáhusas ledje mielde 17 ovdanbuktima golmma sámegielain.

source: Järjestäjät kiittävät järjestelyihin osallistuneita, tuomareita ja juontajia sekä kaikkia tapahtumaan osallistuneita.
sme: Lágideaddjit giitet lágidemiide oassálastiid, duopmáriid ja dáhpáhusa láidesteddjiid sihke buohkaid dáhpáhussii oassálastiid.

source: Tapahtumassa oli kolme lajia: musiikki, runous sekä kirjallinen runous ja musiikki.
sme: Dáhpáhusas ledje golbma šlája: musihkka, dikta sihke girjjálaš barggut musihkas ja divttas.

source: Tapahtumassa oli myös kolme ikäluokkaa: alle 10-vuotiaat, alle 16-vuotiaat ja 16–20-vuotiaat.
sme: Dáhpáhusas ledje maid golbma ahkeluohkká: vuollel 10-jahkásaččat, vuollel 16-jahkásaččat ja 16-20-jahkásaččat.

source: Jokaisesta lajista ja sarjasta palkittiin tuomariston valitsemat esitykset.
sme: Juohke šlájas ja luohkás bálkkašuvvui duopmáriid válljen ovdanbuktimat.

source: Valitettavasti kirjallisten teosten tuloksia ei pystytty vielä julkistamaan ja tiedotamme tuloksista mahdollisimman pian.
sme: Váidalahtti girjjálašbargguid eat sáhtán vel julggaštit ja mii dieđihit das farggamusat.

source: Palkittujen esitysten tekijät pääsevät sijoituksensa mukaan valitsemaan 50–200 euron palkkion Duodji Shopista tai Siida Shopista.
sme: Bálkkašuvvon ovdanbuktimiid dahkkit besset válljet sajáiduvvama mielde 50-200 euro bálkkašumi Duodji Shoppis tai Siida Shoppis.

source: Järjestäjät ovat yhteydessä palkittuihin ensi viikon aikana.
sme: Lágideaddjit leat oktavuođas bálkkašuvvon joavkkuide boahtte vahkku áigge.

source: Saamelaisnuorten taidetapahtumassa palkitut esitykset
sme: Sámenuoraid dáiddadáhpáhusas bálkkašuvvon ovdanbuktimat

source: Alle 10-vuotiaat
sme: Vuollel 10-jahkásaččat

source: Musiikki
sme: Musihkka

source: Suga suga su Utsjoelta
sme: Suga suga su Ohcejogas

source: Vulge go ohcat Karigasniemeltä
sme: Vulge go ohcat Gáregasnjárggas

source: Árvedávgi Karigasniemeltä
sme: Árvedávgi Gáregasnjárggas

source: Runous
sme: Dikta

source: Soorkõõzz tueʹlesveärr Sevettijärveltä
sme: Soorkõõzz tueʹlesveärr Čeavetjávrris

source: Alle 16-vuotiaat
sme: Vuollel 16-jahkásaččat

source: Goaskinvieljja ja Vuolgge mu mielde Bassivárrái Ivalosta
sme: Goaskinvieljja ja Vuolgge mu mielde Bassivárrái Avvilis

source: Sevettijärveltä
sme: Čeavetjávrris

source: Dovdameahtumii Utsjoelta
sme: Dovdameahtumii Ohcejogas

source: Kunniamaininnat
sme: Gudnemáinnašumit

source: Čáži lávlla, Mikkel Korhonen Rovaniemeltä
sme: Čáži lávlla, Mikkel Korhonen Roavvenjárggas

source: Vuoibme-luohti Vuotsosta
sme: Vuoibme-luohti Vuohččus

source: Äigi lii kullum , Emma Gahmberg Ivalosta
sme: Äigi lii kullum, Emma Gahmberg Avvilis

source: Guovssahasaid lávlu Hetasta
sme: Guovssahasaid lávlu Heahttás

source: Mu ruoktu lea mu váimmus Karesuvannosta
sme: Mu ruoktu lea mu váimmus Gárasavvonis

source: Kunniamaininta Eanodaga rievssahat Hetasta
sme: Kunniamaininta Eanodaga rievssahat Heahttás

source: 16-20-vuotiaat
sme: 16-20-jahkásaččat

source: Sealggát Beaivvášii – Ado (sámegielat cover), Jesse Ruokolainen Utsjoelta
sme: Sealggát Beaivvášii – Ado (sámegielat cover), Jesse Ruokolainen Ohcejogas

source: Lisätietoja: Anni-Sofia Niittyvuopio anni-sofia.
sme: Lassedieđut: Anni-Sofia Niittyvuopio anni-sofia.
